[
  "calendar",
  "templater-obsidian",
  "obsidian-plugin-todo",
  "better-export-pdf",
  "oz-clear-unused-images",
  "cloze",
  "cmdr",
  "dataview",
  "easy-typing-obsidian",
  "editing-toolbar",
  "editor-width-slider",
  "obsidian-icon-folder",
  "novel-word-count",
  "mousewheel-image-zoom",
  "obsidian-outliner",
  "quick-explorer",
  "quick-latex",
  "quickadd",
  "obsidian-style-settings",
  "obsidian-quiet-outline",
  "obsidian-plugin-toc",
  "obsidian-tasks-plugin",
  "obsidian-underline",
  "obsidian-memos",
  "heatmap-calendar"
]